{
  "klasifikasi": "PPN_MASUKAN",
  "data": {
    "bulan": "",
    "tanggal": "",
    "keterangan": "/ Jasa Kena Pajak Hn || : ha g Muka/Termin sa || - || 8 DECANTER DESANDING CYCLONE (SPESIFIKASI SESUAI || 1 PERMINTAAN) 3.550.000.000,00 || g || : Rp 3.550.000.000 x 1 - || B3 MATERIAL INSTALASI 950.000.000,00 Pa || O . - z Dimana || : Rp 950.000.000x1 || : 300.000.000,00 23 || Rp 300.000.000 : || Uang Muka / Termin 375.000.000,00 Salt || : Egi || Gang Uang Muka || St -",
    "npwp_lawan_transaksi": "94.794.543.2.741.000",
    "nama_lawan_transaksi": "PT MITRA ENGGAL MANDIRI Ezz",
    "no_faktur": "010.006-24.44160472",
    "dpp": 375000000.0,
    "dpp_str": "Rp 375.000.000,00",
    "ppn": 41250000.0,
    "ppn_str": "Rp 41.250.000,00",
    "formatted_dpp": "Rp 375.000.000,00",
    "formatted_ppn": "Rp 41.250.000,00",
    "halaman": 1,
    "preview_image": "6cb0e580574f5a9cbdc0facf9dfd0a9d_halaman_1.jpg",
    "raw_ocr": "SENAN an mayan pa aa era : Nanang unta ES MERK Aa bpata ai TN apa MAN Lema Sayan : Beng\n3 vga paper taat aywet , 1 PEN ge DA RY eneg PN ES BAY wa KANAL AN Naam kan rn Aa Nda aa TAN GM enam yan pom aa wi\nanna Tampan NN Sen MA Bana MAN Aa ea mekagap KA am paa Sa Pa PA aa Opa AP tea Oa Kg totaann NK Pam PARA NT nana Sera Pi DL PA Nan Ma haen AO MAMA. Papa en ANA AAA \"\nOSN PAN Ae ea aan abal an ana Lapan A3 AE AP ANa IP II3 Nata Feat Dasa PIRAAA Katig Op Meta Ta Pen Ae DAK KRS Raga Ox OTK ANN GAN em mean (indah Down TERAS AA naa :\naa KAM Ea AN NAN menga Katana Pete Mon maan PN aa aa aa ALA an Ta aa Pane ra PRA Da Laka Pe Pa Naah Maan on Le PAR SISA (og MN GRAN Nya Da Data DA Mada UNN mah aah adalah\nLas ND Nan yug peang menata maa aa ma Se Ta NN AAA AP Aamir kaan Sa Kp in HE Man mania man ANA Aeon home BMA tag PE MeNA Menu fkcnare 20 ma Ne ena ta 4 se :\n: Faktur Pajak Ye an\n| K . \" TI 5...\node dan yaa Nara\n| Nomor Seri Faktur Pajak : 010.006-24.44160472 (-\n2 sa Ia Ya SN\n- Pengusaha Kena Pajak | Peter\n: Aan\n|. (Nama: PT MITRA ENGGAL MANDIRI Ezz\n: Alamat : JALAN WIRATAMA RT 027 RW 000 , KOTA SAMARINDA aa\n| NPWP : 94.794.543.2-741.000 Sena\n“1 9. APU\n8 Pembeli Barang Kena Pajak / Penerima Jasa Kena Pajak Tan\nai bar\n5 (Nama : PT MULTI INTAN PERKASA Ta\n5 Alamat : PERUM RAGOM GAWI PERMAI II Blok F No.15 LK II RT:000 RW:000 Kel.RAJABASA PRAMUKA Rita\n3\n8 Kec.RAJABASA Kota/Kab.KOTA BANDAR LAMPUNG LAMPUNG 00000 “5\n:) NPWP : 92.652.990.0-323.000 Dat\nz : 2g\n| Harga Jual/Penggantian/Uang Fa\n: Nama Barang Kena Pajak / Jasa Kena Pajak Hn\n: ha g | | Muka/Termin sa\n- aa\n8 DECANTER & DESANDING CYCLONE (SPESIFIKASI SESUAI\n| 1 PERMINTAAN) 3.550.000.000,00 —\ng aa\n: Rp 3.550.000.000 x 1 -\nB3 MATERIAL INSTALASI 950.000.000,00 Pa!\n| » O . - z Dimana\n: Rp 950.000.000x1\n: 300.000.000,00 23\n| Rp 300.000.000 :\nUang Muka / Termin 375.000.000,00 Salt\n: Egi\nGang Uang Muka\naa 3\nSt -\n| Dasar Pengenaan Pajak 375.000.000,00 -\n' Sewa\n| Total PPN 41.250.000,00 pn\nSean\nTotal PPNBM (Pajak Penjualan Barang Mewah) ma”\n1 Katana\nma\n| Sesuai dengan ketentuan yang berlaku, Direktorat Jenderal Pajak mengatur bahwa Faktur Pajak ini telah ditandatangani secara elektronik sehingga\n| tidak diperlukan tanda tangan basah pada Faktur Pajak ini. es\nAA Pe :\nGa Ng tap FE\nPG ana: #\n. ang An pangan\nPain DADI z\nTa, ops Ip: --\n“L leo “Are aa\nNO INVOICE 5-0724084MIP-2-RO 51\npa\nce\nNy\n&\nPnb —\nMan AA | Bai\n|\nIs\nia\n&\nDi\nan\naa\n|\n|\nPEMBERITAHUAN: Faktur Pajak ini telah dilaporkan ke Direktorat Jenderal Pajak dan telah memperoleh persetujuan sesuai 1 dari 1 -\ndengan ketentuan peraturan perpajakan yang berlaku. PERINGATAN: PKP yang menerbitkan Faktur Pajak yang tidak sesuai :\ndengan keadaan yang sebenarnya dan/atau sesungguhnya sebagaimana dimaksud Pasal 13 ayat (9) UU PPN dikenai sanksi Az\nsesuai dengan Pasal 14 ayat (4) UU KUP 3\nan.\nSL aa aa Aap TAN Un esa aa . 3\nek Aha Con sate bagteak Ta an Mp saat a 2 Pra g dna ga Dt Ta PERAN IKU Ai Abe PPN Pp PIL ATA mean \"3 1 Ll RR\nSEN pera BE KERAS Pe an Mn Ka Nana anna\nan aa La Naa AA ay naat. DNA ben danmanah peka garmen Ane Maak Ia an Bee Mm AA PAN BEAN Banana Maba Matra Ga cabai PESAN AN KUA Ya\nPA TEA TAPE NT Ne Ka NATA Ten Anna aN NA MA aer Lana Eee Dena Pal LA Ega NA Kg aa\nLa ALL Lane TP da Tea AA EA Tia Sana pena Dena aan La ear Ka MEP Nona aan Pangan me ang rn NT Aa re aruap- alba LN - SEE Ta\nLa aa Na Aan SA LAN yan AL ea Andeten geber ON ka Lp ge Penang ebtakaensaha enak: ANA ASO pem dheA AN MA SMART pa Ak ea ea an Peran anna\nPa ena Ma NN Li Kama an pa eng, Pa agen Ea Ken Ea yA merang Aa Ea LN\naa 2 Ae naa aa NN AN Sa La ANAK aa Manan Keren 5 Menannyan en Ahn Kagak PN Abe Ag ngan m rt aa aa engan SA Dela La Na SG KAN aa ena mag\nTenaga: p ta Lapan aa Ga ara Pen yaa anar Day ebeg pena 2g SD Sen dd aer La SR ME Ea Em ANA an ama\nBEA Tn Ma Sa ea Oa tip atakapi jangan KE ana MU PPAP EA DOSEN Sa Sa Aa Sa GT Ng me mango osn 3\nAKA A BA Aa eko ae ebe NAp Gala UR Bae Ka Doa na PALU panam Pehnaana Na Pp MANA gan PO PET PDA pa LAI PMP me NA na Renag Sae\nMa aga Pena Perma Ob Ape 2 Aa Neta AAA : . AAN Ne rear ai atasan Aa Pa aa MAN aa ca Her PRA Maa AAN KA rebana ega Tan Kg Pen ia\nMa NA NK aa PL an DN SEL PO $ UN Lapar P Keenan Ma Me AA EA Sep m M) La ea ee AN uban\n"
  }
}